[KT专栏,1,0] ლ(｡◕ˇ‿ˇ◕｡ლ)﻿ (´・ω・`) ('·ω·`) ლ(╹◡╹ლ)﻿ ლ(╹︿╹ლ)﻿ ლ(￣ヘ￣ლ　) (°▽、°)
[G+ Post,1,0] (´,,•ω•,,)♡ (｡•ˇ‸ˇ•｡)﻿ ☜(ﾟ∀ﾟ(ﾟ∀ﾟ☜)﻿ ===≡≡≡(｢ΦωΦ)｢｡ﾟ┌(ﾟ´Д`ﾟ)┘ﾟ｡﻿ (๑´ㅂ`๑)﻿ (╬⊙д⊙)!!!!!!!!﻿ (´;ω;`) d(・ω・d) (∫・ω・)∫ ∂(・ω・∂) (∮・ω・)∮ (∬・ω・)∬ Σ(Дﾟ;/)/…ｴｴ!?﻿ (•̀ᴗ•́)و﻿ (ヽ`д´)┌┛★)`з゜) (　•_•)r鹵~<炎炎炎　(°ﾛ°) (　◔　ڼ　◔　) (๑•́　₃　•̀๑)﻿ →◡→﻿ =J= ◔◡◔ ¬_¬﻿ (っ*'ω'*c) ,,Ծ‸Ծ,,﻿ (ºﾛº๑)﻿ Σ(っ°Д°;)っ﻿ 屮艸芔茻﻿ ᶠᶸᶜᵏ♂ᵧₒᵤ (´∀`)σ)Д`)﻿ ▁▂▃▅▆▇▇▆▅▃▂▁ (＞◡❛)☯∈██▓▓██▓▓██▓▓██▓▓██▓▓██ (+゜'Д'゜+)ﾉ⌒◎┃賽銭箱┃叮! (｢･ω･)｢﻿ (、・ω・)✄╰⋃╯﻿ (　　´-ω　･)▄︻┻┳══━一﻿ ┏(　゜ω゜)=☞﻿ ┐(·ω·┐) (´･_ゝ・) ∑(　°　△　°|||) (๑ʘДʘ๑)﻿ (๑ŐдŐ)﻿ (PД`q。)·。'゜ =￣д￣= -　(　゜-　゜)つロ (*ﾟ▽ﾟ)ﾉ﻿ ヽ(*≧ω≦)ﾉ﻿ (つ⁰﹏⁰)つ﻿ ٩(●̮̮̃●̃)۶٩(•̮̮̃•̃)۶٩(-̮̮̃-̃)۶٩(●̮̮̃•̃)۶٩(-̮̮̃•̃)۶٩(×̯×)۶٩͡[๏̯͡๏]۶ (๑>﹏<๑) -●_●-﻿ ψ(´ڡ`❤) (ノ)`ω'(ヾ)﻿ ԾωԾ └(^o^)┘ (ﾟДﾟ≡ﾟДﾟ) (　ﾟдﾟ)ノ☆(#)д`) (･ω･)ﾉ ─=≡Σ(((つ•̀ω•́)つ ((((；ﾟДﾟ)))))))﻿ (ノ・ω・)ノ ░▒▓█▇▅▂∩(ΦωΦ)∩▂▅▇█▓▒░ 〜ฅ(๑ơ₃ơ)ฅ (✪ω✪)
[G+大篇幅,1,0] invalid invalid invalid invalid invalid invalid invalid invalid invalid invalid invalid invalid invalid invalid
[xianzhuo.info,1,0] o(*￣▽￣*) <(=￣y▽￣=) \(//∇//)\ o(*≧▽≦)ツ (๑•́　₃•̀๑) (=ﾟωﾟ)ﾉ　---===≡≡≡卍ｼｭｯ!. Σ<(っ　=°Д　°)っ 凸(゜皿゜メ) (๑ˉωˉ๑) Σ(ﾟ∀ﾟﾉ)ﾉ （*≧ｍ≦*） o(*≧▽≦)ツ┏━┓ o(*////▽////*)q (﹁"﹁)●'◡'●) ﾉ♥　(￣　'i　￣)) (＞人＜) （╬￣皿￣）=○~ (づ￣　3￣)づ　~ \(￣︶￣*\)) (┘￣︶￣)┘└(￣︶￣└) 。(ノ﹏<。) ♪(′ε｀　) (☍﹏⁰) (☍﹏<) (　`　﹃`) ･ﾟ･(つ′ｪ`・　)･ﾟ･ ▄█▀█● (。_。) (　′･∀･｀) (●′艸｀)ヾ =(*/ω＼*) (●′▽｀●) <(=￣y▽￣=)╭ (≖　‿　≖)✧ (￣_￣|||) （╯°口°）╯︵┴─┴ ٩͡[๏̯͡๏]۶ ╰(*°▽°*)╯o (`　·　~　·　′。)o(❛`v❛) σo(￣ヘ￣o＃) (｡･ω･) (╭￣3￣)╭♡ ~~(づ￣3￣)づ~~ (๑￫ܫ￩) (=￣ω￣=) (/≧▽≦)/ ♀(￣▽￣)/ 〒▽〒 b(￣▽￣)d (￣□￣|||) (￣▽￣＃)　=　﹏﹏ ╮(￣⊿￣")╭ (￣y▽￣)╭ (#￣▽￣#) (～￣▽￣)～ ((′༎ຶД༎ຶ`)) (≥▽≤)
[以下绝对不是备用的大杂烩|src=www.xianzhuo.info,1,0] invalid invalid invalid invalid invalid invalid invalid invalid
[英文符,0,1].,?':…@/;"!()*&[]\`~#$%^_+={}|<>，．＇？／（：）；＊＆＂！［］＼｀～＃＄％︿
[中文符,1,0] 。 ， ？ ！ ： 、 ＠ …… “” ； （） 《》 ～ ‘’ 〈〉 —— · ˉ ˇ ¨ 々 ‖ ∶ ＂ ＇ ｀ ｜ 〃 〔〕 「」 『』 ． 〖〗 【】 ［］ ｛｝＿＋－＝＜＞
[网络,1,1] https:// . / : @ www. .com .cn .net .org http:// ftp:// @126.com @163.com @hotmail.com @live.com @gmail.com @qq.com
[SP,0,1]/\╳︵︶︹︺︿﹀︴﹌﹉﹊﹍﹎╭╮╰╯︽︾︵︶﹁﹂﹃﹄﹏ˇ‥︷︸«»︵︻︼℡™ŠÕ©®‡†♂♀§№☆★●Θ○◎⊙◆◇▲▼△▽□■※▪〓¤°Ψ∮Θ¤⊕卍卐囍㈱＿￣―￡☀☁⛄⚡🌀🌁🌂🌃🌄🌅🌆🌇🌈❄⛅🌉🌊🌋🌌🌏🌑🌔🌓🌙🕐🌠🌟🌛🌕🕑🕒🕓🕔🕕⏳⏰⌛⌚♌♋♊♉♈♑♐♏♎♍🌷🍀⛎♓♒🍂🌹🌸🍁🌱🌵🌴🌻🌺🍃🌼🌰🍄🌽🌾🍊🍎🍌🍒🌿🍈🍆🍅🍉🍓🍍🍇🍑🍏👅👄👃👂👀💄💅💆💇💈👩👨👧👦👤👰👯👮👫👪👵👴👺👹👸👷👶👻👼👽👾👿🐌💃💂💁💀🐍🐎🐔🐗🐫🐙🐑🐒🐨🐘🐚🐛🐜🐝🐞🐥🐤🐢🐡🐠🐦🐣🐧🐩🐟🐳🐱🐯🐭🐬🐴🐵🐶🐷🐻🐸🐰🐮🐺🐹🐾🐲🐼🐽🙏🙎🙍🙌🙋🚼🚾🛀🔎🔍🔌🔊🔒🔋🔑🔐🔃💯💪💤㊙🈲🈳🈴🈵💢
[数学,0,1]＋－×÷≈≡≠＝±√≤≥＜＞≮≯∷╱╲∫∮∝∞∧∨∑∏∪∩∈∵∴⊥∥∠⌒⊙≌∽≒≦≧⌒½¼¾⅛⅜⅝⅞＄％Ｆ′″º℃Å￠￡￥¤℉‰ℓ㏄㎜㎝㎞㎡㎎㎏Ω
[序号,0,1]①②③④⑤⑥⑦⑧⑨⑩１２３４５６７８９０⒈⒉⒊⒋⒌⒍⒎⒏⒐⒑⒒⒓⒔⒕⒖⒗⒘⒙⒚⒛⑴⑵⑶⑷⑸⑹⑺⑻⑼⑽⑾⑿⒀⒁⒂⒃⒄⒅⒆⒇㈠㈡㈢㈣㈤㈥㈦㈧㈨㈩壹贰叁肆伍陆柒捌玖拾佰仟万ⅰⅱⅳⅴⅵⅶⅷⅸⅹⅠⅡⅢⅣⅤⅥⅦⅧⅨⅩⅪⅫ㊣
[希俄,0,1]αβγδεζηθικλμνξοπρστυφχψωΑΒΓΔΕΖΗΘΙΚΛΜΝΞΟΠΡΣΤΥΦΧΨΩабвгдеёжзийклмнопрстуфхцчшщъыьэюяАБВГДЕЁЖЗИЙКЛМНОПРСТУФХЦЧШЩЪЫЬЭЮЯ
[箭头,0,1]↖↑↗←↹→↙↓↘
[平假,0,1]あいうえおぁぃぅぇぉかきくけこがぎぐげごさしすせそざじずぜぞたちつてとだぢづでどっなにぬねのはひふへほばびぶべぼぱぴぷぺぽまみむめもやゆよゃゅょらりるれろわをんゎ
[片假,0,1]アイウエオァィゥェォカキクケコガギグゲゴサシスセソザジズゼゾタチツテトダヂヅデドッナニヌネノハヒフヘホバビブベボパピプペポマミムメモヤユヨャュョラリルレロワヲンヮ
[注音,0,1]āáǎàōóǒòêēéěèīíǐìūúǔùǖǘǚǜüㄅㄉㄓㄚㄞㄢㄦㄆㄊㄍㄐㄔㄗㄧㄛㄟㄣㄇㄋㄎㄑㄕㄘㄨㄜㄠㄤㄈㄏㄒㄖㄙㄩㄝㄡㄥ
[部首,0,1]丨亅丿乛一乙丶八勹匕冫卜厂刀刂儿二匚丷几卩冂力冖凵人亻入十厶亠讠廴又艹屮彳巛川辶寸大飞阝干工弓廾广己彐巾釒口马门宀女犭山彡尸饣士扌氵纟巳土囗兀夕小忄幺弋尢夂子贝比灬长车歹斗厄方风父戈卝户火旡见斤耂毛木牛牜爿片攴攵气欠犬日氏礻手殳水瓦王韦文无毋心穴牙爻曰月爫支止爪白癶甘瓜禾彑钅立龙矛皿母目疒鸟皮生石矢示罒田玄疋业衤用玉臣虫而耳缶艮虍臼老耒米糸齐肉色舌糹网西覀行血羊页衣羽聿至舟竹自車辰赤辵豆谷龟角里卤麦身豕辛言邑酉鱼豸走足采齿兒非阜金隶門黾青魚雨隹革骨鬼韭面飠食首韋香音髟鬯高鬲裏馬黄鹿麻麦麥鳥鼻廠齒鼎鼓黑黽黍鼠黹幹鼓龠齊龍
[制表,0,1]┌┍┎┏┐┑┒┓─┄┈├┝┞┟┠┡┢┣│┆┊┬┭┮┯┰┱┲┳┼┽┾┿╀╁╂└┕┖┗┘┙┚┛━┅┉┤┥┦┧┨┩┪┫┴┵┶┷┸┹┺┻╄╅╆╇╈╉╊╋
